{
  "nature": { "image": "/images/nature.png", "short": "Все профессии, связанные с растениеводством, животноводством и лесным хозяйством", "full": "<p>&laquo;Человек-природа&raquo;. Если вы любите работать в саду, огороде, ухаживать за растениями, животными, любите предмет биологию, то ознакомьтесь с профессиями типа &laquo;человек-природа&raquo;. Предметом труда для представителей большинства профессий типа &laquo;человек природа&raquo; являются: *животные, условия их роста, жизни; <br />*растения, условия их произрастания. &nbsp;</p><p>Специалистам в этой области приходится выполнять следующие виды деятельности:</p><p>&bull; изучать, исследовать, анализировать состояние, условия жизни растений или животных (агроном, микробиолог, зоотехник, гидробиолог, агрохимик, фитопатолог); <br />&bull; выращивать растения, ухаживать за животными (лесовод, полевод, цветовод, овощевод, птицевод, животновод, садовод, пчеловод); <br />&bull; проводить профилактику заболеваний растений и животных (ветеринар, врач карантинной службы).</p><p>Психологические требования профессий &laquo;человек-природа&raquo;:</p><p>&bull; развитое воображение, наглядно-образное мышление, хорошая зрительная память, наблюдательность, способность предвидеть и оценивать изменчивые природные факторы; <br />&bull; поскольку результаты деятельности выявляются по прошествии довольно длительного времени, специалист должен обладать терпением, настойчивостью, должен быть готовым работать вне коллективов, иногда в трудных погодных условиях, в грязи и т. п.</p>" },
  "technics": { "image": "/images/technics.png", "short": "Все технические профессии", "full": "<p>&laquo;Человек-техника&raquo;. Если вам нравятся лабораторные работы по физике, химии, электротехнике, если вы делаете модели, разбираетесь в бытовой технике, если вы хотите создавать, эксплуатировать или ремонтировать машины, механизмы, аппараты, станки, то ознакомьтесь с профессиями &laquo;человек-техника&raquo;.</p><p>Предметом труда для представителей большинства профессий типа &laquo;человек техника&raquo; являются:</p><p>&bull; технические объекты (машины, механизмы); <br />&bull; материалы, виды энергии.</p><p>Специалистам в этой области приходится выполнять следующие виды деятельности:</p><p>&bull; создание, монтаж, сборка технических устройств (специалисты проектируют, конструируют технические системы, устройства, разрабатывают процессы их изготовления. Из отдельных узлов, деталей собирают машины, механизмы, приборы, регулируют и налаживают их); <br />&bull; эксплуатация технических устройств (специалисты работают на станках, управляют транспортом, автоматическими системами); <br />&bull; ремонт технических устройств (специалисты выявляют, распознают неисправности технических систем, приборов, механизмов, ремонтируют, регулируют, налаживают их).</p><p>Психологические требования профессий &laquo;человек-техника&raquo;:</p><p>&bull; хорошая координация движений; <br />&bull; точное зрительное, слуховое, вибрационное и кинестетическое восприятие; <br />&bull; развитое техническое и творческое мышление и воображение; <br />&bull; умение переключать и концентрировать внимание; <br />&bull; наблюдательность. </p>" },
  "human": { "image": "/images/human.png", "short": "Все профессии, связанные с обслуживанием людей, с общением", "full": "<p>Предметом труда для представителей большинства профессий типа &laquo;человек человек&raquo; являются:</p><p>&bull; люди.</p><p>Специалистам в этой области приходится выполнять следующие виды деятельности:</p><p>&bull; воспитание, обучение людей (воспитатель, учитель, спортивный тренер); <br />&bull; медицинское обслуживание (врач, фельдшер, медсестра, няня); <br />&bull; бытовое обслуживание (продавец, парикмахер, официант, вахтер); <br />&bull; информационное обслуживание (библиотекарь, экскурсовод, лектор); <br />&bull; защита общества и государства (юрист, милиционер, инспектор, военнослужащий).</p><p>Психологические требования профессий &laquo;человек-человек&raquo;:</p><p>&bull; стремление к общению, умение легко вступать в контакт с незнакомыми людьми; <br />&bull; устойчивое хорошее самочувствие при работе с людьми; <br />&bull; доброжелательность, отзывчивость; <br />&bull; выдержка; <br />&bull; умение сдерживать эмоции; <br />&bull; способность анализировать поведение окружающих и свое собственное, понимать намерения и настроение других людей, способность разбираться во взаимоотношениях людей, умение улаживать разногласия между ними, организовывать их взаимодействие; <br />&bull; способность мысленно ставить себя на место другого человека, умение слушать, учитывать мнение другого человека; <br />&bull; способность владеть речью, мимикой, жестами; <br />&bull; развитая речь, способность находить общий язык с разными людьми; <br />&bull; умение убеждать людей; <br />&bull; аккуратность, пунктуальность, собранность; <br />&bull; знание психологии людей.</p>" },
  "signSystem": { "image": "/images/signSystem.png", "short": "Все профессии, связанные с обсчетами, цифровыми и буквенными знаками, в том числе и музыкальные специальности", "full": "<p>&laquo;Человек-знаковая система&raquo;. Если вы любите выполнять вычисления, чертежи, схемы, вести картотеки, систематизировать различные сведения, если вы хотите заниматься программированием, экономикой или статистикой и т. п., то знакомьтесь с профессиями типа &laquo;человек -знаковая система&raquo;. Большинство профессий этого типа связано с переработкой информации.</p><p>Предметом труда для представителей большинства профессий типа &laquo;человек знаковая система&raquo; являются:</p><p>&bull; тексты на родном или иностранном языках (редактор, корректор, машинистка, делопроизводитель, телеграфист, наборщик); <br />&bull; цифры, формулы, таблицы (программист, оператор ЗВМ, экономист, бухгалтер, статистик); <br />&bull; чертежи, схемы, карты (конструктор, инженер-технолог, чертежник, копировальщик, штурман, геодезист); <br />&bull; звуковые сигналы (радист, стенографист, телефонист, звукооператор).</p><p>Психологические требования профессий &laquo;человек-знаковая система&raquo;:</p><p>&bull; хорошая оперативная и механическая память; <br />&bull; способность к длительной концентрации внимания на отвлеченном (знаковом) материале; <br />&bull; хорошее распределение и переключение внимания; <br />&bull; точность восприятия, умение видеть то, что стоит за условными знаками; <br />&bull; усидчивость, терпение; <br />&bull; логическое мышление.</p>" },
  "artisticImage": { "image": "/images/artisticImage.png", "short": "Все творческие специальности", "full": "<p>&laquo;Человек-художественный образ&raquo;.</p><p>Предметом труда для представителей большинства профессий типа &laquo;человек знаковая система&raquo; является:</p><p>&bull; художественный образ, способы его построения.</p><p>Специалистам в этой области приходится выполнять следующие виды деятельности:</p><p>&bull; создание, проектирование художественных произведений (писатель, художник, композитор, модельер, архитектор, скульптор, журналист, хореограф); <br />&bull; воспроизведение, изготовление различных изделий по образцу (ювелир, реставратор, гравер, музыкант, актер, столяр-краснодеревщик); <br />&bull; размножение художественных произведений в массовом производстве (мастер по росписи фарфора, шлифовщик по камню и хрусталю, маляр, печатник).</p><p>Психологические требования профессий &laquo;человек-художественный образ&raquo;:</p><p>&bull; художественные способности; развитое зрительное восприятие; <br />&bull; наблюдательность, зрительная память; наглядно-образное мышление; творческое воображение; <br />&bull; знание психологических законов эмоционального воздействия на людей.</p>" }
}